<unk>	0
<s>	0
</s>	0
▁	-2.48555
的	-3.29448
和	-4.53395
了	-4.9009
在	-4.97436
中	-5.17187
是	-5.27858
发展	-5.41201
人	-5.56488
为	-5.605
一	-5.61351
大	-5.6289
上	-5.66413
有	-5.66756
工作	-5.66846
对	-5.71484
新	-5.76249
不	-5.7897
中国	-5.81736
▁在	-5.8753
国家	-6.01697
建设	-6.05631
要	-6.06884
会	-6.09477
下	-6.17305
与	-6.18046
将	-6.19907
到	-6.25159
经济	-6.28218
性	-6.31967
就	-6.32816
▁为	-6.35504
等	-6.38187
国	-6.39021
好	-6.39793
来	-6.40063
改革	-6.40162
以	-6.40938
人民	-6.40972
向	-6.41691
地	-6.44073
社会	-6.46344
年	-6.49193
政府	-6.50047
多	-6.5028
群众	-6.52908
表示	-6.52941
推进	-6.5385
合作	-6.54125
心	-6.54148
出	-6.55055
创新	-6.55254
问题	-6.56616
也	-6.60089
同	-6.60622
着	-6.61883
区	-6.66447
省	-6.67744
世界	-6.68223
力	-6.68581
我国	-6.69963
起	-6.70442
今天	-6.71354
家	-6.719
后	-6.72406
一个	-6.72496
之	-6.72618
关系	-6.7418
化	-6.7526
用	-6.76363
天	-6.77392
时	-6.774
文化	-6.79179
高	-6.79738
把	-6.79827
行	-6.81582
精神	-6.82797
积极	-6.82799
党	-6.83111
于	-6.83952
国际	-6.84097
三	-6.84501
前	-6.85131
子	-6.85298
从	-6.85721
▁中国	-6.85991
法	-6.86174
发	-6.86374
要求	-6.8658
组织	-6.87764
▁要	-6.88419
重	-6.88843
继续	-6.89527
长	-6.89642
活动	-6.89812
推动	-6.89929
地区	-6.90948
小	-6.91641
服务	-6.91907
加强	-6.92271
全面	-6.92611
里	-6.92828
说	-6.93758
战略	-6.94216
最	-6.94232
水	-6.95041
市	-6.95494
民	-6.95613
都	-6.95958
▁并	-6.96042
点	-6.96058
▁我们	-6.96076
安全	-6.96401
企业	-6.96403
情	-6.96454
▁让	-6.99002
学	-6.99083
开展	-6.99378
日	-6.9996
生活	-7.00181
通过	-7.00983
进行	-7.01125
制度	-7.01135
所	-7.01144
军	-7.021
当	-7.0249
实现	-7.02509
中央	-7.02887
名	-7.0314
已经	-7.03164
成为	-7.03312
事	-7.03766
▁推动	-7.04417
我们	-7.04881
部	-7.05069
更	-7.05791
不断	-7.05807
全国	-7.06437
两国	-7.06984
定	-7.07128
做	-7.07395
生	-7.07753
产业	-7.07927
方	-7.08101
者	-7.08655
保障	-7.08805
实	-7.09742
▁以	-7.10173
正	-7.10222
内	-7.10356
正在	-7.11226
外	-7.11901
教育	-7.12673
无	-7.12805
机	-7.13735
被	-7.13763
深入	-7.13858
两	-7.13902
风	-7.14175
过	-7.16105
开	-7.16823
并	-7.17258
市场	-7.17895
责任	-7.18613
政策	-7.18641
实施	-7.19293
解决	-7.19978
得	-7.20763
拉	-7.21031
落实	-7.21041
重要	-7.21455
本	-7.21727
海	-7.22141
管理	-7.22244
山	-7.22563
还	-7.22631
电	-7.22792
动	-7.22882
这	-7.23187
看	-7.23245
▁坚持	-7.23463
▁我国	-7.23535
村	-7.23693
代表	-7.23832
取得	-7.2442
任务	-7.24664
全	-7.25066
会议	-7.25101
老	-7.25247
支持	-7.2557
让	-7.26408
各	-7.27595
措施	-7.27839
促进	-7.28207
坚持	-7.28352
稳定	-7.28394
没有	-7.28447
▁对	-7.28518
能	-7.28527
深	-7.28863
持续	-7.29109
行动	-7.29163
科技	-7.2921
工	-7.29443
发生	-7.29639
度	-7.30122
共同	-7.30195
维护	-7.30782
政治	-7.31327
更加	-7.31397
难	-7.31739
力量	-7.31772
部署	-7.31791
流	-7.32054
的重要	-7.32131
走	-7.32426
回	-7.32744
战	-7.32761
个	-7.32876
环境	-7.32903
而	-7.3304
西	-7.3316
业	-7.33395
美国	-7.35033
重大	-7.35131
就是	-7.35458
基本	-7.35504
▁他	-7.35532
▁把	-7.35979
▁这	-7.36234
体系	-7.36342
成果	-7.3636
基层	-7.36444
面	-7.36536
强	-7.36622
信	-7.36781
感	-7.37036
成	-7.37392
节	-7.37475
新闻	-7.3793
举行	-7.37976
作用	-7.38866
进一步	-7.39076
历史	-7.39223
作为	-7.39357
制	-7.39906
资源	-7.40948
安	-7.40979
处	-7.41611
给	-7.41617
人员	-7.41654
学习	-7.41722
南	-7.42148
记者	-7.42822
水平	-7.42937
新的	-7.43184
方式	-7.43314
五	-7.43334
他	-7.43524
国务院	-7.4363
进	-7.43691
技术	-7.44219
做好	-7.44272
相	-7.44334
事业	-7.44405
农村	-7.44405
这个	-7.44425
▁也	-7.44726
气	-7.44822
位	-7.44939
重点	-7.44945
保护	-7.45166
去	-7.45517
保持	-7.45537
分	-7.45977
自	-7.46011
▁中共中央	-7.46184
城市	-7.46338
目标	-7.46663
第一	-7.46711
已	-7.46928
级	-7.47159
北京	-7.47588
特	-7.47822
总	-7.47888
共	-7.47948
打	-7.47957
路	-7.48152
十	-7.48195
完善	-7.48217
党的	-7.48246
明	-7.49457
利	-7.49487
当地	-7.49549
能力	-7.49767
通	-7.49795
他们	-7.50038
华	-7.50396
提高	-7.506
近	-7.50922
思想	-7.51103
公	-7.51292
经	-7.5137
广大	-7.51604
手	-7.51605
物	-7.51771
头	-7.51876
关注	-7.51954
县	-7.52168
提升	-7.52171
加	-7.52344
又	-7.5237
以来	-7.52468
日本	-7.52494
基础	-7.52958
▁是	-7.53328
提出	-7.53368
政	-7.53536
▁从	-7.53922
领域	-7.54387
德	-7.54612
贡献	-7.5462
意见	-7.54835
办	-7.55015
工程	-7.55276
组	-7.55292
部门	-7.55341
接	-7.5607
美	-7.56114
同志	-7.56291
全球	-7.56726
期	-7.56771
马	-7.56921
农业	-7.57112
四	-7.57181
场	-7.5742
机制	-7.57442
情况	-7.57561
身	-7.58034
干部	-7.58254
增长	-7.58509
进入	-7.58848
需要	-7.58926
发挥	-7.58946
入	-7.58962
受	-7.59146
尔	-7.59493
民族	-7.5988
权	-7.6
作出	-7.60059
此	-7.60434
体	-7.60793
科学	-7.61081
队	-7.61109
员	-7.61609
作	-7.61634
收	-7.62237
▁但	-7.62778
干	-7.62872
提供	-7.63195
努力	-7.6372
召开	-7.63941
建立	-7.64297
百姓	-7.64547
双方	-7.64655
线	-7.65292
领导	-7.65428
决定	-7.65795
生态	-7.66111
▁这是	-7.66172
常	-7.66583
时间	-7.66762
的新	-7.6727
创造	-7.67413
总统	-7.67623
未来	-7.67957
其	-7.68003
道	-7.68038
▁加强	-7.68507
及	-7.68556
局	-7.68663
方面	-7.68671
影响	-7.68695
文	-7.68791
邀请	-7.69057
数	-7.69233
治	-7.6957
党中央	-7.69921
首	-7.70011
再	-7.70396
由	-7.70677
车	-7.70971
▁而	-7.71095
时代	-7.71432
▁今天	-7.716
清	-7.71898
叙利亚	-7.71966
只	-7.72193
协调	-7.72225
扩大	-7.72286
生产	-7.72446
▁目前	-7.72527
核	-7.72791
有效	-7.72852
交	-7.72954
委	-7.73018
人们	-7.73059
深化	-7.7308
▁确保	-7.73167
理	-7.73467
网	-7.73676
良好	-7.73769
批	-7.73854
地方	-7.74059
建	-7.74296
主要	-7.74426
联	-7.74564
这一	-7.74648
论	-7.74715
开始	-7.74716
▁促进	-7.75045
亚	-7.75198
强调	-7.75261
形成	-7.75302
商	-7.75385
▁各地	-7.75398
农	-7.75571
主	-7.75891
江	-7.76109
们	-7.7635
合	-7.764
农民	-7.76447
放	-7.76654
更多	-7.76729
任	-7.77207
病	-7.77457
巴	-7.77507
文明	-7.77543
报	-7.77922
大会	-7.78054
连	-7.78303
转	-7.78336
院	-7.78425
治理	-7.7845
监督	-7.78576
东	-7.78579
光	-7.78753
加大	-7.78791
快	-7.78798
变化	-7.78935
案	-7.78999
实践	-7.79103
查	-7.79166
严	-7.79279
统一	-7.79394
提	-7.80111
质量	-7.80143
传统	-7.80147
火	-7.80152
金	-7.80264
明确	-7.80594
领	-7.80858
可	-7.8102
发布	-7.81027
有关	-7.81069
实际	-7.81244
严重	-7.81343
得到	-7.81512
保	-7.81977
意	-7.81981
奋斗	-7.82053
新疆	-7.82406
采取	-7.82882
真	-7.83215
春	-7.83693
民生	-7.83761
次	-7.83852
团	-7.83962
报道	-7.84254
一些	-7.8431
▁中共中央政治局常委	-7.84532
访	-7.84543
健康	-7.84739
管	-7.84759
门	-7.84879
发展的	-7.84965
反	-7.85251
量	-7.85316
研究	-7.85382
金融	-7.85685
▁今年	-7.85866
一起	-7.85993
网络	-7.86221
和平	-7.86272
动力	-7.86342
这些	-7.86562
救	-7.86662
应	-7.86847
观	-7.86998
投资	-7.87082
一系列	-7.87185
利益	-7.87273
越	-7.87285
结构	-7.87343
领导人	-7.87407
当前	-7.87608
关	-7.87681
口	-7.87986
生命	-7.88019
▁努力	-7.88083
指出	-7.88138
主席	-7.88309
依法	-7.88569
部分	-7.88985
▁也是	-7.8914
▁我	-7.89147
相关	-7.89157
带	-7.89213
▁应	-7.89477
先	-7.89652
认真	-7.89655
坚定	-7.89696
俄罗斯	-7.89977
项目	-7.90048
选	-7.90148
媒体	-7.90233
方向	-7.9028
▁本台消息	-7.90583
活力	-7.91158
中国特色社会主义	-7.91162
斯	-7.91162
发表	-7.91199
始终	-7.91394
经济发展	-7.9142
加快	-7.91422
旅游	-7.91504
造成	-7.91739
八	-7.9176
住	-7.92303
抓	-7.92386
代	-7.92527
调查	-7.93004
愿	-7.93231
称	-7.93271
争	-7.93288
人才	-7.93629
党员	-7.93674
广泛	-7.94189
▁中方	-7.9423
部队	-7.94309
务	-7.9446
形势	-7.94501
总理	-7.94558
种	-7.94748
强烈	-7.94818
综合	-7.94866
▁本台消息明天出版的	-7.95114
▁希望	-7.95288
兴	-7.95711
万	-7.95731
人民群众	-7.95762
▁切实	-7.95866
核心	-7.95918
那	-7.95944
州	-7.96034
如	-7.96102
认识	-7.96347
打造	-7.96374
充分	-7.96418
具有	-7.96501
规划	-7.96676
立	-7.96926
改善	-7.97293
高度重视	-7.97319
届	-7.97538
▁他们	-7.97735
意义	-7.97971
居	-7.98168
变	-7.98426
正式	-7.98625
关于	-7.98712
边	-7.98785
中方	-7.98855
引领	-7.98937
集	-7.98995
力度	-7.99073
亲	-7.99181
克	-7.9922
大家	-7.99283
今年	-7.99376
▁通过	-7.99473
空	-7.99478
七	-7.99551
几	-7.99552
六	-7.99569
它	-7.99834
▁进一步	-8.00283
质	-8.00759
王	-8.00857
阿	-8.00857
近日	-8.01312
平	-8.01396
比	-8.0146
繁荣	-8.01519
机构	-8.01538
声	-8.02504
各项	-8.02533
产	-8.0268
品	-8.03134
达	-8.03138
林	-8.03171
军队	-8.03198
远	-8.03401
探索	-8.03865
二	-8.04176
成效	-8.04237
指导	-8.04465
助	-8.04805
调	-8.05056
阶段	-8.05221
事故	-8.05281
各地	-8.05349
消息	-8.05548
宣传	-8.05922
社会主义	-8.05964
航	-8.06107
步	-8.0611
防	-8.06166
听	-8.06229
失	-8.06245
展开	-8.06295
开放	-8.06368
▁使	-8.06374
美好	-8.0713
日前	-8.07184
理念	-8.07204
民主	-8.07353
西藏	-8.07424
完成	-8.07427
▁要求	-8.07576
两国关系	-8.07623
帮助	-8.07657
运	-8.07807
却	-8.08003
大力	-8.08014
公布	-8.08045
稳	-8.08181
送	-8.08357
事件	-8.08378
香港	-8.08714
法治	-8.08842
参与	-8.09169
▁习近平	-8.09174
创业	-8.09273
驻	-8.09424
友好	-8.09671
官	-8.09705
行为	-8.09779
单位	-8.09827
两国人民	-8.09896
张	-8.10082
有力	-8.10101
书	-8.10104
贸易	-8.10145
求	-8.10275
贯彻	-8.10286
新时代	-8.10343
像	-8.10503
议	-8.10555
人类	-8.10661
交通	-8.10771
起来	-8.10792
台	-8.11002
精	-8.11039
信息	-8.11132
扶贫	-8.11202
系统	-8.11252
创	-8.11327
推出	-8.11598
非	-8.11607
深刻	-8.11617
首次	-8.1202
往	-8.12164
报告	-8.12236
成就	-8.12853
然	-8.12984
团结	-8.13257
格	-8.13338
带来	-8.13657
中国人民	-8.13702
红	-8.13786
经济社会发展	-8.13822
法律	-8.13843
道路	-8.13898
地震	-8.13927
委员会	-8.13963
城	-8.14045
灾区	-8.14066
军事	-8.14078
户	-8.14187
密切	-8.142
希望	-8.14354
举	-8.14361
▁双方	-8.14453
善	-8.14518
千	-8.14563
再次	-8.14624
各级	-8.1467
元	-8.1494
原则	-8.14956
岛	-8.15294
支	-8.15296
群	-8.15634
转变	-8.15828
▁但是	-8.15935
作风	-8.15981
副	-8.16061
很	-8.16073
凝聚	-8.16083
讲话	-8.16177
总书记	-8.16424
社	-8.16495
改	-8.16503
必须	-8.16586
方案	-8.16587
工业	-8.1662
不能	-8.1714
启动	-8.17266
热	-8.17381
见	-8.17616
使	-8.17713
中心	-8.17808
谈	-8.17956
兵	-8.17978
▁用	-8.18202
守	-8.18374
型	-8.18682
击	-8.18734
职	-8.18745
交流	-8.18761
认为	-8.18765
成功	-8.18826
祖国	-8.18867
▁向	-8.18874
演	-8.19003
原	-8.19027
福	-8.19112
我	-8.19148
话	-8.19239
规定	-8.19335
领导干部	-8.1937
爱	-8.19452
除	-8.19578
铁路	-8.19615
标准	-8.19655
北	-8.19773
如何	-8.19987
优化	-8.20035
才	-8.2011
认	-8.20121
▁随着	-8.20356
祝贺	-8.2038
间	-8.20468
可以	-8.20811
上海	-8.2082
举措	-8.21113
出席	-8.2114
突破	-8.21189
面临	-8.21223
英	-8.21411
十年	-8.21495
望	-8.21544
▁今天的	-8.21671
号	-8.21759
百	-8.21817
备	-8.21944
教	-8.21949
极	-8.21978
派	-8.22073
留	-8.22185
一次	-8.2232
的发展	-8.2233
把握	-8.22397
各国	-8.22701
医疗	-8.22782
程	-8.22886
乡	-8.2297
医	-8.23045
讯	-8.23157
照	-8.23203
突出	-8.23565
巩固	-8.23624
高度	-8.23834
想	-8.23913
优势	-8.24048
进展	-8.24263
儿	-8.24449
贯彻落实	-8.24465
就业	-8.2448
落	-8.24605
激	-8.24648
互	-8.24669
自己	-8.24706
增强	-8.24798
越来越	-8.24869
引	-8.24976
青年	-8.24988
贫困	-8.25023
色	-8.25191
愿同	-8.25203
述	-8.25264
最新	-8.2528
女	-8.25287
引导	-8.253
明显	-8.25301
当中	-8.25509
取	-8.2554
警	-8.25585
一批	-8.25666
承	-8.25674
▁对于	-8.25689
别	-8.25837
▁不断	-8.25848
四川	-8.2615
少	-8.26196
景	-8.26447
低	-8.26528
条件	-8.26564
双	-8.26573
关键	-8.26591
运行	-8.26686
土	-8.26778
世	-8.26936
革命	-8.2698
税	-8.27115
天气	-8.27239
界	-8.27311
科	-8.27316
至	-8.27808
挑战	-8.27847
构建	-8.2793
确定	-8.28033
证	-8.28115
解	-8.28119
传	-8.28196
半	-8.28238
规范	-8.28275
系列报道	-8.28283
的同时	-8.2829
一年	-8.28309
集中	-8.2846
灾	-8.28902
应对	-8.28932
李	-8.29134
救援	-8.29146
期待	-8.29184
司法	-8.2927
排	-8.2951
因	-8.29542
花	-8.29571
中国经济	-8.29584
文章	-8.29595
站	-8.29605
负	-8.29715
富	-8.29971
九	-8.30009
严格	-8.30058
伟大	-8.30149
发现	-8.30159
春节	-8.30225
根本	-8.30373
进步	-8.30477
习近平	-8.30573
机关	-8.30871
未	-8.3117
约	-8.31178
国际社会	-8.31573
▁习近平总书记	-8.31682
全力	-8.31696
▁加快	-8.31714
既	-8.31783
源	-8.31794
正确	-8.318
检查	-8.31817
评	-8.3204
果	-8.32132
周	-8.32185
到了	-8.32438
▁中央	-8.32515
藏	-8.32523
困难	-8.32585
一名	-8.32634
博	-8.32682
反对	-8.32685
中国共产党	-8.32706
乡村	-8.32827
广	-8.33026
围绕	-8.33129
共识	-8.3315
最后	-8.33165
温	-8.33302
▁全国	-8.33451
开创	-8.33533
待	-8.33537
使命	-8.33604
经验	-8.33605
长期	-8.33807
减	-8.34015
足	-8.34573
出现	-8.34619
独	-8.34874
产品	-8.34922
兰	-8.34965
雪	-8.34966
▁全面	-8.35267
互联网	-8.35428
▁必须	-8.35746
采访	-8.35918
平台	-8.35936
降	-8.36125
学生	-8.36159
伤	-8.36306
图	-8.36351
苦	-8.36361
慰问	-8.36362
联系	-8.36376
试点	-8.3643
布	-8.36605
单	-8.36727
令	-8.3682
播出	-8.37057
言	-8.37297
进行了	-8.37385
自己的	-8.37498
这次	-8.37558
▁将	-8.37576
每	-8.3767
增	-8.37707
更好	-8.3775
国务院总理李克强	-8.37768
消费	-8.38256
机遇	-8.38298
引发	-8.38371
基	-8.38441
▁共同	-8.3853
全党	-8.3871
粮食	-8.38733
频道	-8.38747
梦想	-8.38807
造	-8.39011
知	-8.39149
▁题目是	-8.39187
片	-8.39211
增加	-8.39266
区域	-8.39373
条	-8.39434
可能	-8.39437
▁着力	-8.39512
幸福	-8.39701
国内	-8.39708
航天	-8.39855
目	-8.39915
义	-8.40061
▁为了	-8.40129
族	-8.40163
意识	-8.40191
老百姓	-8.40331
眼	-8.40533
房	-8.40612
尽	-8.40626
▁据	-8.40647
朝	-8.4066
全面建成小康社会	-8.40668
利比亚	-8.40668
资金	-8.40842
对话	-8.40955
信心	-8.40985
时期	-8.41065
推	-8.41117
朝鲜	-8.41157
模式	-8.41164
监管	-8.41172
党和国家	-8.41189
总体	-8.41284
引起	-8.41302
来看	-8.41326
首都	-8.41386
全面深化改革	-8.4172
韩	-8.4173
视	-8.41951
中央军委	-8.42146
执行	-8.4219
现代化	-8.4223
因为	-8.42564
符合	-8.42645
宣布	-8.42663
批准	-8.42679
接受	-8.42762
节目	-8.42877
不仅	-8.42932
现场	-8.43036
计	-8.43085
范围	-8.43149
巨大	-8.4335
必	-8.43481
绿色	-8.4354
第二	-8.43573
各方	-8.43598
资	-8.4361
联合	-8.43699
访问	-8.44031
河	-8.44063
改革开放	-8.44119
胜利	-8.44127
需求	-8.44176
过去	-8.44255
五年	-8.44344
本台记者	-8.4448
友谊	-8.44617
调整	-8.44646
您	-8.44658
白	-8.44658
内容	-8.44713
决	-8.44856
势	-8.4502
征	-8.4504
较	-8.45135
游	-8.45142
升级	-8.45195
目前	-8.45423
利用	-8.4547
习近平主席	-8.45502
阳	-8.45639
▁根据	-8.45659
之一	-8.45681
月	-8.45702
▁决定	-8.45703
规	-8.45724
改革发展	-8.4598
行政	-8.46106
▁实现	-8.46125
致	-8.46196
夫	-8.46197
切	-8.46199
纪律	-8.46205
▁作为	-8.46207
期间	-8.46211
指	-8.46237
公开	-8.46411
随	-8.4658
家庭	-8.46583
早	-8.46623
理论	-8.46629
你	-8.46672
靠	-8.46703
轮	-8.46713
卫生	-8.46762
超	-8.47146
先进	-8.47154
公司	-8.47165
雨	-8.47219
难题	-8.47294
▁同时	-8.47297
之后	-8.47403
结合	-8.47482
主题	-8.47665
记	-8.47666
取得了	-8.47688
中华民族	-8.47733
效	-8.47805
走进	-8.47946
▁国家主席习近平	-8.47976
两会	-8.48039
什么	-8.48285
坚定不移	-8.48285
现在	-8.48408
园	-8.48693
弘扬	-8.48783
节日	-8.48953
青	-8.49082
不同	-8.49231
犯罪	-8.49349
空间	-8.49392
受到	-8.49448
一位	-8.49606
劳动	-8.49627
责	-8.49786
韩国	-8.49795
现	-8.49813
聚	-8.49868
的重大	-8.5006
及时	-8.5014
支撑	-8.5042
计划	-8.50427
很多	-8.50478
主体	-8.50529
讲	-8.50886
补	-8.5095
论坛	-8.50962
出了	-8.51104
龙	-8.51503
细	-8.51503
包括	-8.51504
统筹	-8.51505
沟通	-8.51512
出版	-8.51562
检	-8.52001
绝	-8.52049
呢	-8.5205
专项	-8.52058
任何	-8.5207
打击	-8.52128
体制改革	-8.52134
黄	-8.52557
的问题	-8.5261
江苏	-8.52629
能够	-8.52891
境	-8.53028
假	-8.53043
师	-8.53053
普	-8.53074
复	-8.5308
沙	-8.53094
陆	-8.53141
季	-8.53151
血	-8.53151
参加	-8.53243
部长	-8.5328
委员	-8.5331
▁成为	-8.53355
的精神	-8.53441
古	-8.53664
条例	-8.53724
医院	-8.53764
置	-8.53863
等地	-8.53925
关心	-8.53987
船	-8.54265
结束	-8.54266
进程	-8.54347
特色	-8.54591
镇	-8.54766
以及	-8.54813
田	-8.54827
一直	-8.55143
▁坚决	-8.55264
考	-8.5531
更大	-8.55387
哈	-8.55392
优秀	-8.55394
具体	-8.55431
存在	-8.55456
英国	-8.55628
该	-8.55852
宣	-8.55891
反响	-8.55985
投入	-8.55996
强大	-8.56019
两个	-8.56031
带领	-8.5604
了解	-8.56207
班	-8.56532
喜	-8.56532
自然	-8.56621
自身	-8.5682
达成	-8.56893
能源	-8.56925
离	-8.57019
满	-8.57032
赛	-8.57073
波	-8.57107
抓好	-8.57426
京	-8.57637
个人	-8.57645
费	-8.57662
罗	-8.57685
呼	-8.57685
欧洲	-8.57685
选择	-8.57692
转型	-8.57725
来自	-8.57754
带动	-8.57829
党委	-8.58127
科技创新	-8.58204
晚	-8.58211
丰富	-8.58273
党员干部	-8.58304
执法	-8.58316
一道	-8.58514
特别是	-8.5863
对此	-8.58798
告	-8.58809
载	-8.58851
硬	-8.58851
培育	-8.58852
自觉	-8.58868
▁提高	-8.58899
士	-8.58939
都是	-8.59049
率	-8.59188
处理	-8.59189
顾	-8.59439
腐败	-8.5944
行业	-8.59456
官兵	-8.59485
最大的	-8.59545
梦	-8.59573
困	-8.59602
联合国	-8.59635
卫	-8.59934
延	-8.6002
谋	-8.60024
连续	-8.60055
局势	-8.60085
这里	-8.6009
题	-8.60162
▁针对	-8.6021
断	-8.60318
大学	-8.60331
激发	-8.60335
的历史	-8.60499
养	-8.60553
请	-8.60618
教育实践活动	-8.60626
讨论	-8.60648
保证	-8.60682
一条	-8.60914
根	-8.61138
临	-8.61161
增进	-8.613
体现	-8.61337
端	-8.61347
相互	-8.61465
学习贯彻	-8.61629
体制	-8.61726
密	-8.61789
架	-8.61827
钱	-8.61827
风险	-8.61864
各种	-8.61963
出台	-8.62066
营造	-8.62071
抗	-8.62326
十八大	-8.62373
▁人民日报将发表评论员文章	-8.62433
角	-8.62433
履行	-8.62456
迎来	-8.62503
准	-8.62657
土地	-8.62662
营	-8.62711
需	-8.6278
实现了	-8.62876
施	-8.62945
写	-8.63011
袭击	-8.63017
制造	-8.63059
经营	-8.63098
一项	-8.63139
▁深化	-8.63142
负责人	-8.63423
客	-8.63551
奖	-8.63657
让我们	-8.63845
▁不仅	-8.64071
审	-8.64136
民众	-8.64148
主义	-8.64172
所有	-8.64178
乐	-8.6422
旗	-8.64274
▁党的十八大以来	-8.64278
数据	-8.64279
习主席	-8.64297
负责	-8.64302
专家	-8.6435
党中央国务院	-8.64414
山东	-8.64435
整	-8.64446
全体	-8.64474
制定	-8.6457
之路	-8.64678
切实	-8.64742
强国	-8.64824
存	-8.64825
辉	-8.64895
表	-8.64912
活	-8.65117
纪	-8.65288
志	-8.65326
紧	-8.65379
▁增强	-8.6551
污染	-8.65522
贵州	-8.65547
校	-8.65655
生态环境	-8.65698
社区	-8.65729
大国	-8.65854
▁面对	-8.66072
尚	-8.66149
作出了	-8.66226
播	-8.66369
财政	-8.66371
维	-8.6675
盛	-8.66782
准备	-8.6681
普通	-8.66846
通知	-8.66846
选举	-8.66849
修	-8.67116
▁今天是	-8.67206
态	-8.67239
良	-8.67239
护	-8.67329
永	-8.67386
鼓	-8.67415
形式	-8.67415
伊朗	-8.6742
欢迎	-8.67424
主持	-8.67438
升	-8.67613
协	-8.6765
试	-8.67958
恢复	-8.68061
全面从严治党	-8.68091
外交部	-8.68101
▁其中	-8.68188
成员	-8.68241
银行	-8.68506
港	-8.687
卡	-8.68705
案件	-8.68736
▁按照	-8.68817
威	-8.68824
重要的	-8.6885
这样	-8.68879
整改	-8.68926
▁强化	-8.69036
章	-8.692
历	-8.69258
或	-8.69354
天津	-8.69373
中俄	-8.69383
宪法	-8.69383
时候	-8.69398
探	-8.69994
座	-8.70008
结果	-8.7003
传播	-8.70034
致以	-8.70217
公路	-8.70346
▁本台	-8.70357
式	-8.70469
寻	-8.70562
的故事	-8.70603
篇	-8.70666
内蒙古	-8.70666
洪	-8.70666
限	-8.70666
新形势下	-8.70667
价格	-8.70691
顺利	-8.70698
美方	-8.7094
纳	-8.71277
追	-8.71294
敬	-8.71328
迅速	-8.71329
逐步	-8.71338
共享	-8.71356
集团	-8.71409
西部	-8.71569
明天	-8.71716
展	-8.71755
现实	-8.71844
暴	-8.71849
开发	-8.71917
李克强	-8.71964
编	-8.71995
转型升级	-8.72019
违法	-8.72055
提供了	-8.72199
改变	-8.72214
提出了	-8.72488
属	-8.72511
方针	-8.72677
公共	-8.72757
第三	-8.7277
和平稳定	-8.72814
▁国务院总理温家宝	-8.72818
一种	-8.72857
飞	-8.73151
破	-8.73242
判	-8.73313
器	-8.73334
占	-8.73342
诉	-8.73342
拓展	-8.73342
依然	-8.73363
有序	-8.73442
这种	-8.73469
常务会议	-8.74022
亚洲	-8.74039
则	-8.7406
▁经过	-8.74093
势头	-8.74094
工作者	-8.74405
石	-8.74691
短	-8.74699
灾害	-8.74815
俄	-8.74834
最高	-8.75188
会见	-8.75226
的伟大	-8.75236
扎实	-8.75318
字	-8.75351
座谈会	-8.75396
有利于	-8.75398
不是	-8.75733
即	-8.75852
主动	-8.7591
经济增长	-8.75929
科学发展	-8.76026
真正	-8.76054
惠	-8.7606
油	-8.76075
抗震救灾	-8.76091
语	-8.76091
获得	-8.761
城乡	-8.76127
听取	-8.76143
总结	-8.76147
高峰	-8.76212
实行	-8.76292
四个	-8.7633
办法	-8.76444
标	-8.76601
害	-8.76663
读	-8.76763
欧盟	-8.7679
跟	-8.7679
▁接下来	-8.7679
项	-8.76816
坚决	-8.7684
河南	-8.76873
职业	-8.76907
有关部门	-8.76928
即将	-8.76996
直	-8.7703
中国梦	-8.7711
海南	-8.77408
科研	-8.77479
冲	-8.77479
签	-8.77487
新一轮	-8.77497
艺术	-8.77499
▁习近平总书记指出	-8.77558
日益	-8.77564
现代	-8.77572
新型	-8.77647
习近平总书记	-8.77732
四风	-8.7776
感受	-8.77771
做到	-8.77877
结	-8.78031
获	-8.78078
按照	-8.78097
终	-8.78102
象	-8.78115
中华	-8.78137
干部群众	-8.78153
全社会	-8.78174
测	-8.78196
赞	-8.78198
课	-8.78203
齐	-8.78203
应该	-8.7834
脱贫	-8.78513
分别	-8.78603
▁李克强	-8.78627
外交	-8.78693
辽宁	-8.78919
审议	-8.78953
体制机制	-8.78979
预	-8.79202
突	-8.79408
胜	-8.79516
察	-8.79545
潮	-8.79609
价值	-8.79612
票	-8.79624
显示	-8.79625
温暖	-8.79654
之际	-8.79657
赢得	-8.79681
适应	-8.7971
危机	-8.79913
神	-8.80332
塔	-8.80362
浓	-8.80362
数据显示	-8.8038
传承	-8.80406
的政治	-8.80434
安排	-8.80463
▁才能	-8.80484
美丽	-8.80569
之间	-8.80582
今	-8.80651
参	-8.80725
一线	-8.80733
其他	-8.80901
思	-8.80972
配	-8.80985
例	-8.81036
馆	-8.81048
职能	-8.8109
均	-8.81092
遭遇	-8.81095
分析	-8.81099
坚守	-8.81103
众	-8.81119
追求	-8.81126
印发	-8.81143
庆	-8.81148
相信	-8.81341
看到	-8.81403
不少	-8.81625
还是	-8.81637
采	-8.81762
当天	-8.81777
党的十八大	-8.81787
国家主席胡锦涛	-8.81827
摆	-8.81827
甘肃	-8.81828
文艺	-8.81833
宣讲	-8.81853
职责	-8.81867
职务	-8.81894
福建	-8.81909
成立	-8.81913
决心	-8.82038
健全	-8.82099
企	-8.82503
尼	-8.82556
曲	-8.82568
整治	-8.82623
交往	-8.82677
许多	-8.82696
收入	-8.82786
今天在	-8.82811
勇	-8.83148
执政	-8.83184
史	-8.83297
感谢	-8.83335
吉林	-8.83341
立即	-8.83352
控制	-8.83363
一场	-8.83572
人士	-8.8367
指挥	-8.84068
热烈	-8.84081
造福	-8.84086
建议	-8.84156
战争	-8.84229
过程中	-8.84298
效益	-8.84346
改革创新	-8.8441
大局	-8.84453
容	-8.84723
两岸	-8.84762
遗	-8.84824
冬	-8.84824
武装	-8.8483
试验	-8.84832
江西	-8.8486
各领域	-8.84921
前进	-8.85042
才能	-8.85074
是我国	-8.85111
中美	-8.85246
来到	-8.8538
素	-8.85529
急	-8.85532
十三五	-8.85587
反映	-8.85593
举办	-8.85695
回应	-8.85761
强军	-8.8592
一代	-8.86095
书记	-8.86209
价	-8.86233
苏	-8.86294
包	-8.86341
死	-8.86352
党的群众路线教育实践活动	-8.86356
购	-8.86356
纪念	-8.86373
协商	-8.86408
广东	-8.86427
航空	-8.86432
平稳	-8.86481
十分	-8.86586
全会精神	-8.86794
列	-8.86971
值	-8.87042
河北	-8.87047
初	-8.871
算	-8.87116
宁	-8.87123
久	-8.87123
夜	-8.87131
敢	-8.87131
吃	-8.87131
覆盖	-8.87132
安徽	-8.87133
各项工作	-8.87162
朋友	-8.8719
层	-8.87282
东北	-8.87336
具	-8.87513
村民	-8.87619
人生	-8.87758
怀	-8.87779
功	-8.8778
秩序	-8.87913
基础设施	-8.87939
仍然	-8.87941
国庆	-8.88524
索	-8.88683
聚焦	-8.88704
英雄	-8.88709
振兴	-8.88713
呈现	-8.88713
多个	-8.89267
念	-8.89367
着力	-8.8941
止	-8.89449
款	-8.89491
微	-8.89494
供给侧结构性改革	-8.89494
矿	-8.89494
深入推进	-8.89535
湖南	-8.89543
重要讲话	-8.8976
找	-8.89942
国家主席习近平	-8.89963
一切	-8.90016
国家安全	-8.90058
予	-8.90069
我们党	-8.90112
礼	-8.90294
智慧	-8.90294
带头	-8.90444
产生	-8.90556
此次	-8.90922
投	-8.90961
电视	-8.91051
倒	-8.911
奉献	-8.91103
战斗	-8.91118
紧急	-8.91119
湖北	-8.91123
应急	-8.9114
减少	-8.91146
务实合作	-8.91172
委书记	-8.91241
三年	-8.91251
居民	-8.91327
正是	-8.91488
一带一路	-8.91672
规模	-8.91751
最大	-8.91789
贵	-8.91868
歌	-8.91913
邻	-8.91913
骨	-8.91913
态势	-8.91941
云南	-8.91945
合理	-8.92055
世界经济	-8.92081
人口	-8.92178
部分地区	-8.92197
新局面	-8.92223
底	-8.92284
特别	-8.92309
胡锦涛	-8.92381
设	-8.92472
中关系	-8.92556
遇	-8.92583
换	-8.92654
脱贫攻坚	-8.92696
样	-8.92699
松	-8.92733
介绍	-8.92733
协议	-8.92772
文件	-8.92776
数字	-8.92787
重视	-8.92876
不会	-8.92961
政策措施	-8.93129
互利合作	-8.9342
示	-8.93426
牌	-8.93527
通道	-8.93532
登	-8.93538
陈	-8.93559
黑龙江	-8.93559
给予	-8.93622
仍	-8.93666
走基层	-8.93877
中共中央	-8.93923
震	-8.94137
装	-8.94358
典	-8.94365
爆炸	-8.94395
党和人民	-8.94477
全局	-8.9448
中央纪委	-8.9451
集体	-8.94522
身边	-8.94526
大幅	-8.94798
共同努力	-8.95027
铁	-8.95049
安全生产	-8.95119
亮	-8.95138
庄	-8.95233
人民日报	-8.95233
统计	-8.95241
充满	-8.95248
同胞	-8.95269
紧张	-8.95274
交换	-8.95278
民间	-8.95297
整体	-8.95301
养老	-8.95334
高校	-8.95384
大量	-8.95421
战线	-8.95475
今天主持召开国务院	-8.9608
萨	-8.9608
倍	-8.9608
台湾	-8.96088
尊重	-8.96091
非洲	-8.96095
陆续	-8.96097
尽快	-8.96153
双边关系	-8.96154
理解	-8.96167
体现了	-8.96288
优	-8.96442
伙伴	-8.9682
迈	-8.96826
的关键	-8.96863
刘	-8.96935
库	-8.96935
在全国	-8.97107
予以	-8.97111
健康发展	-8.97159
公平	-8.97205
全部	-8.97239
成长	-8.97433
学校	-8.97457
停	-8.97742
秋	-8.97791
总书记国家主席中央军委主席习近平	-8.97797
简	-8.97797
黑	-8.97797
矛盾	-8.97797
融合	-8.97806
决策部署	-8.9783
思路	-8.97864
实效	-8.97934
警方	-8.97971
分子	-8.98283
巨	-8.98307
主权	-8.98403
监测	-8.98676
政法	-8.98721
抓住	-8.98772
故事	-8.98806
类	-8.99091
峰会	-8.99148
许	-8.99391
释	-8.99501
彩	-8.99514
客流	-8.99639
强化	-8.99702
生态文明建设	-8.99724
海外	-8.99737
工作会议	-8.99764
问题上	-9.00003
件	-9.00054
印	-9.00241
地位	-9.00295
经贸	-9.00308
适	-9.0034
重庆	-9.00367
涉	-9.00382
围	-9.00393
严肃	-9.00424
伊拉克	-9.00429
招	-9.00429
发言人	-9.0043
培养	-9.00432
主任	-9.00576
家属	-9.00589
道德	-9.0062
春运	-9.00757
高速	-9.00928
巡视	-9.00987
研	-9.01098
响	-9.01236
太	-9.01244
球	-9.01251
防治	-9.01256
澳	-9.01282
吉	-9.01289
星	-9.01303
搞	-9.01322
普遍	-9.01326
坚强	-9.0134
依靠	-9.01342
▁由于	-9.01355
供给	-9.01376
导	-9.01609
使用	-9.01621
一家	-9.01956
人心	-9.01988
启	-9.02072
退	-9.02216
股	-9.02223
冰	-9.02223
示范	-9.02235
调研	-9.02255
教师	-9.02267
充分发挥	-9.02369
立场	-9.02371
第	-9.02505
东部	-9.02523
一致	-9.02866
▁要坚持	-9.02914
第四	-9.02955
必将	-9.03007
欢	-9.03106
佳	-9.03132
极端组织	-9.03132
缺	-9.03132
经李克强总理	-9.03132
雷锋	-9.03134
对外	-9.03144
注入	-9.03159
素质	-9.03172
发表重要讲话	-9.03174
成绩	-9.03184
牢牢	-9.03215
抢	-9.04002
走向	-9.04035
啊	-9.04049
杨	-9.04049
异	-9.04049
舆论	-9.04051
救灾	-9.04126
开启	-9.04128
方一道	-9.04149
绿色发展	-9.04266
益	-9.04327
当选	-9.04328
制度改革	-9.04398
事业发展	-9.04405
突出问题	-9.04434
爱国	-9.0444
全军	-9.04585
丽	-9.0471
托	-9.04963
辛	-9.04975
程序	-9.04986
记录	-9.04989
精准	-9.04991
征程	-9.05024
住房	-9.05044
安置	-9.05076
紧密	-9.05078
青海	-9.05103
多种	-9.05412
我台	-9.05591
面向	-9.057
策	-9.05781
恐	-9.0587
跨	-9.05871
这样的	-9.05873
途	-9.05903
社会各界	-9.05909
竞争力	-9.0591
塞	-9.0591
忠诚	-9.05915
▁我们要	-9.05969
协作	-9.05982
确保	-9.06064
展示	-9.06193
法院	-9.06289
转化	-9.06331
老人	-9.06393
同意	-9.06529
依	-9.06606
各地区各部门	-9.06834
销	-9.06847
散	-9.06853
问候	-9.06858
复杂	-9.0686
致富	-9.06883
完	-9.06922
两年	-9.06945
中非	-9.07098
▁今天我们	-9.07257
修改	-9.07268
增收	-9.073
权力	-9.07395
如今	-9.07625
育	-9.07727
树	-9.07763
携手	-9.07765
诚挚	-9.07807
发扬	-9.079
中美关系	-9.07957
法制	-9.08295
面对	-9.08412
等领域	-9.08598
控	-9.08633
药	-9.08707
乌克兰	-9.08767
巴基斯坦	-9.08767
沉	-9.08767
乱	-9.08767
融入	-9.08795
典型	-9.08799
表达	-9.08818
食品安全	-9.08819
亲切	-9.0883
为指导	-9.08843
生动	-9.0886
更好地	-9.09095
多地	-9.09135
变成	-9.0921
中国人	-9.09359
加速	-9.09403
深入开展	-9.09417
游客	-9.09648
智	-9.09667
公正	-9.09721
各界	-9.09725
寒	-9.09738
植	-9.09738
特殊	-9.0974
办公室	-9.09742
冲突	-9.09759
保险	-9.09768
可持续发展	-9.1005
压	-9.1021
没	-9.10372
专	-9.10418
财	-9.10509
湖	-9.1063
领导下	-9.1065
侵	-9.10712
午	-9.10717
米	-9.10718
妇	-9.10718
形象	-9.10731
直播	-9.10743
各级党委	-9.10768
显着	-9.10786
泰国	-9.1086
还有	-9.11232
展现	-9.11256
历史性	-9.11424
习	-9.11532
友	-9.1154
供	-9.11569
成了	-9.11675
桥	-9.11701
献	-9.11704
忙	-9.11708
露	-9.11708
剧	-9.11708
厅	-9.11708
买	-9.11708
今天下午	-9.11709
朝鲜半岛	-9.1172
传统友谊	-9.11789
标志着	-9.11796
交流合作	-9.12072
融资	-9.1237
回家	-9.12433
农民工	-9.1245
禁	-9.12699
转移	-9.12732
结构调整	-9.12784
权威	-9.12786
广西	-9.12854
立法	-9.13046
放在	-9.13406
国防	-9.13484
方法	-9.13521
援	-9.13619
续	-9.13626
幕	-9.13635
加快推进	-9.13678
伯	-9.13718
灵	-9.13718
实实在在	-9.13719
步伐	-9.1372
专题	-9.13735
考察	-9.13746
进行国事访问	-9.13747
永远	-9.1377
假期	-9.13917
自由	-9.1396
基地	-9.14059
人死亡	-9.14085
一份	-9.1409
过程	-9.14291
系列	-9.14315
是一个	-9.14583
范	-9.14651
赴	-9.14732
勤	-9.14739
归	-9.14739
新常态	-9.14739
浪费	-9.14755
树立	-9.14772
坚实	-9.14784
全国各族人民	-9.1479
奋进	-9.14793
政治互信	-9.14805
专业	-9.14807
收获	-9.1481
各类	-9.1482
时刻	-9.14848
制造业	-9.14849
亮点	-9.14855
拥有	-9.14884
家园	-9.14973
运用	-9.15079
生产生活	-9.15119
深度	-9.15174
特点	-9.15246
层次	-9.15385
德国	-9.15573
去年	-9.15588
促	-9.15593
律	-9.15626
返	-9.15743
多次	-9.15748
牵	-9.1577
国务院副总理	-9.1577
致力于	-9.1577
儿童	-9.15777
承诺	-9.1578
考验	-9.15782
发出通知	-9.15785
共产党员	-9.15789
回答	-9.158
防范	-9.15802
精彩	-9.15805
伙伴关系	-9.15816
降低	-9.15827
你们	-9.15855
海洋	-9.15884
相结合	-9.15886
爱心	-9.1615
重建	-9.16191
对接	-9.16481
奥	-9.16626
个月	-9.167
厚	-9.16742
格局	-9.16772
输	-9.1678
评论员文章	-9.16799
叫	-9.16811
画	-9.16811
扶持	-9.16815
人文交流	-9.16819
督查	-9.16823
导致	-9.16836
草案	-9.16841
品牌	-9.16853
谈判	-9.16855
题目是	-9.16865
抓紧	-9.16872
直接	-9.16891
一步	-9.16946
劳动者	-9.16976
寻找	-9.16977
导向	-9.16999
自主	-9.17074
法国	-9.17158
出发	-9.17193
一号	-9.17392
共同发展	-9.17412
扬	-9.17759
岸	-9.17785
川	-9.17813
暖	-9.1784
怎	-9.17851
依法治国	-9.17857
零	-9.17864
疾	-9.17864
自治区	-9.17865
作出重要指示	-9.17898
跨越	-9.17907
全面战略伙伴关系	-9.17934
功能	-9.17957
政府军	-9.18109
优先	-9.18236
第一个	-9.18365
上来	-9.1838
危	-9.18497
工人	-9.18539
死亡	-9.18549
动员	-9.18753
党的领导	-9.18869
基层干部	-9.18884
在北京	-9.18888
食	-9.18889
术	-9.18913
事项	-9.18921
兼	-9.18928
杀	-9.18928
穿	-9.18928
瑞	-9.18928
踏	-9.18928
宏	-9.18928
今天上午	-9.18929
培训	-9.1893
训练	-9.18934
斗争	-9.1894
开幕	-9.18993
稳步	-9.19027
资本	-9.19084
早日	-9.19117
劳	-9.19261
最美	-9.19479
将继续	-9.19489
脱	-9.19565
大事	-9.19662
复兴	-9.19682
刻	-9.1982
遇难者	-9.19919
都要	-9.19968
绿	-9.19977
旱	-9.19985
攻	-9.19995
痛	-9.20003
以习近平同志为总书记的党中央	-9.20003
虽然	-9.20006
签署	-9.20014
吸引	-9.20027
环保	-9.20028
破解	-9.20044
审批	-9.20059
▁中方愿同	-9.20104
市民	-9.20134
自主创新	-9.20152
长征	-9.20219
事务	-9.20312
成本	-9.20409
域	-9.20453
山西	-9.20478
中国特色	-9.20499
出口	-9.2054
处于	-9.20644
全民	-9.20843
党内	-9.20881
仍在	-9.20911
大型	-9.21003
绩	-9.21027
母	-9.21056
伊	-9.21089
昌	-9.2109
私	-9.2109
渠道	-9.21095
都有	-9.21101
装备	-9.21126
释放	-9.21143
抗议	-9.21145
位置	-9.21204
通讯	-9.21239
平安	-9.21546
壮	-9.21672
充	-9.21797
段	-9.21861
每个	-9.21871
患	-9.22101
设立	-9.22125
出行	-9.22162
货	-9.22185
固	-9.22186
珍	-9.22188
瓦	-9.22189
丹	-9.22189
忘	-9.22189
以习近平同志为核心的党中央	-9.22189
旧	-9.22189
冷	-9.22189
舰	-9.22189
链	-9.22189
遵循	-9.2219
向前发展	-9.22197
央视	-9.22197
进一步加强	-9.22214
现象	-9.22221
埃及	-9.22222
曾经	-9.2223
公共服务	-9.22353
全国政协	-9.22405
通报	-9.22425
作出新	-9.2253
外国	-9.22679
积	-9.22718
命	-9.22888
改造	-9.23073
改进	-9.23106
注重	-9.23231
恶	-9.23298
厉	-9.233
差	-9.233
纠	-9.233
全方位	-9.23301
开拓	-9.23303
违纪	-9.23317
损失	-9.23319
环节	-9.2334
手段	-9.23355
配合	-9.23362
它们	-9.23447
南方	-9.23523
正常	-9.23697
作风建设	-9.23993
高端	-9.24195
奋	-9.24231
牢记	-9.24326
缓	-9.24398
蓝	-9.244
宝	-9.2441
楼	-9.24424
授	-9.24424
牧	-9.24424
偏	-9.24424
弱	-9.24424
跑	-9.24424
残疾人	-9.24424
缩	-9.24424
▁而且	-9.24432
知识	-9.24439
鲜明	-9.24469
三个	-9.24504
关切	-9.24505
布局	-9.24545
原因	-9.24639
各领域合作	-9.2464
前景	-9.24707
每一个	-9.24726
党的建设	-9.24767
份	-9.24965
针对	-9.25053
顺	-9.25341
建成	-9.25345
诚	-9.25449
息	-9.25492
决策	-9.25519
筹	-9.25555
堂	-9.2556
忧	-9.2556
额	-9.2556
状态	-9.2557
▁研究部署	-9.25583
的基础上	-9.25637
年轻	-9.2564
发射	-9.25661
领土	-9.2567
讲话精神	-9.25706
协同	-9.25802
热点	-9.25842
遭到	-9.25848
着眼	-9.25875
推广	-9.26221
出现了	-9.26281
就要	-9.26377
不可	-9.26425
立足	-9.26491
问	-9.26579
党组织	-9.2664
生态文明	-9.26684
迁	-9.26706
宜	-9.26709
味	-9.2671
阿富汗	-9.2671
严峻	-9.2671
菜	-9.2671
创新驱动	-9.2671
两国和两国人民	-9.26713
传递	-9.26717
暴雨	-9.26746
对外开放	-9.26751
供应	-9.26753
观众	-9.2677
▁二是	-9.26855
▁浙江	-9.26887
程度	-9.26901
来说	-9.27479
闻	-9.27494
岗位	-9.27567
泰	-9.27704
违	-9.27711
讨	-9.27829
音	-9.27839
按	-9.27845
罪	-9.27865
誉	-9.27872
拿	-9.27872
马克思主义	-9.27872
实体经济	-9.27876
汽车	-9.27879
损害	-9.27882
新闻联播	-9.27925
批示	-9.27934
潜力	-9.2799
产能	-9.28044
解放军	-9.28374
一样	-9.28394
共和国	-9.28701
分享	-9.2876
射	-9.28944
影	-9.28963
民族团结	-9.28982
也将	-9.28998
吸	-9.29023
店	-9.29049
脚	-9.29049
谁	-9.29049
醒	-9.29049
短板	-9.29062
祝福	-9.29063
东盟	-9.29076
运输	-9.29084
广播	-9.29094
体育	-9.29111
政府和人民	-9.29125
不再	-9.29368
共同努力下	-9.29419
日方	-9.29513
查处	-9.2961
实力	-9.29732
疆	-9.29885
圆	-9.302
另	-9.3021
十二五	-9.30211
爆	-9.30236
畅	-9.30239
中华人民共和国	-9.30239
刚刚	-9.30248
变革	-9.30248
彰显	-9.30253
认真贯彻	-9.30289
根据	-9.30307
经历	-9.3034
高铁	-9.30399
本届	-9.30518
高效	-9.30569
重要讲话精神	-9.3059
全国各地	-9.30607
▁一是	-9.30739
形	-9.30981
发出	-9.31231
透	-9.31388
小康	-9.31419
毒	-9.31433
乎	-9.31444
强降雨	-9.31444
社会主义核心价值观	-9.31444
奔	-9.31444
孙	-9.31444
国际和地区	-9.31457
卫星	-9.31469
感受到	-9.3147
周围	-9.31477
预警	-9.31488
飞行	-9.31641
大规模	-9.31705
近期	-9.31761
实干	-9.31823
伟	-9.32304
仅	-9.32356
快速	-9.3252
▁习近平总书记在	-9.32564
劲	-9.32587
在内的	-9.32593
贴	-9.32643
浪	-9.32645
借	-9.32659
执	-9.32663
毫	-9.32664
厂	-9.32664
折	-9.32664
鲁	-9.32664
一大批	-9.3267
修订	-9.32671
乘客	-9.32678
审计	-9.32707
科学发展观	-9.32732
实现中国梦	-9.32858
首相	-9.32963
回到	-9.32965
代表团	-9.32984
军人	-9.33001
找到	-9.33008
长江	-9.33155
构	-9.33532
赢	-9.33766
潜	-9.33773
公民	-9.33827
印发关于	-9.33858
弹	-9.33883
野	-9.33898
命运共同体	-9.33898
在贺信中	-9.33898
惩	-9.33898
脉	-9.33898
街	-9.33898
卖	-9.33898
土耳其	-9.33898
隆	-9.33898
民意	-9.339
牢固树立	-9.33903
国有企业	-9.33904
闭幕	-9.33905
丰收	-9.33928
指标	-9.33936
汇报	-9.3394
指导意见	-9.34092
研发	-9.34124
多样	-9.34126
暴力	-9.34131
医生	-9.34156
信任	-9.34219
达到	-9.34431
压力	-9.34543
服务业	-9.34638
路上	-9.34666
出来	-9.34975
康	-9.3504
享受	-9.351
免	-9.35124
刚	-9.35131
汉	-9.35141
契	-9.35148
刊	-9.35148
男	-9.35148
错	-9.35148
显著	-9.35149
希腊	-9.35149
破坏	-9.35152
抵达	-9.35178
便利	-9.35203
北方	-9.35206
医改	-9.35238
表明	-9.35261
情怀	-9.35301
多国	-9.35309
最终	-9.35321
境内	-9.35336
清理	-9.35374
热情	-9.35457
局面	-9.35465
态度	-9.35506
世界各国	-9.35538
走出	-9.3562
▁三是	-9.35671
快速发展	-9.35708
便	-9.36268
汇	-9.36351
模	-9.36365
繁	-9.36398
宽	-9.36414
森	-9.36414
疑	-9.36414
坐	-9.36414
挂	-9.36414
暂	-9.36414
涨	-9.36414
赖	-9.36414
旅客	-9.36432
命运	-9.3645
满足	-9.36467
满意	-9.36503
品质	-9.36797
各自	-9.36882
深化改革	-9.36903
最近	-9.37038
前行	-9.37204
站在	-9.37466
司	-9.37466
荣	-9.37646
带来了	-9.3768
多年	-9.37689
残	-9.37696
领导小组	-9.37696
债务	-9.3771
加强和改进	-9.3772
北部	-9.37723
相互尊重	-9.37724
效果	-9.37756
权益	-9.37766
独立	-9.37794
广大干部群众	-9.37795
抗战	-9.37839
反应	-9.3787
今后	-9.3791
▁不断提高	-9.37915
一段	-9.38017
受伤	-9.38064
长远	-9.38086
三农	-9.38239
互信	-9.387
旅	-9.3879
文化产业	-9.38828
就能	-9.38865
服	-9.38925
趋	-9.38973
人民大会堂	-9.38995
累	-9.38995
某	-9.38995
商务部	-9.38995
医药	-9.39031
公安	-9.39074
整合	-9.39085
公众	-9.39093
创作	-9.39109
救助	-9.39142
节约	-9.3918
不幸	-9.39187
救治	-9.39205
加强对	-9.39498
巡视工作	-9.39505
带着	-9.39597
到底	-9.3963
影响力	-9.39682
上升	-9.39707
版	-9.40167
险	-9.40168
乡亲们	-9.4031
恩	-9.4031
戏	-9.4031
脑	-9.4031
陪	-9.4031
枪	-9.40311
学习实践活动	-9.40311
联播	-9.40314
坚强领导下	-9.40327
亿万	-9.40335
规律	-9.40338
信念	-9.40408
客机	-9.40483
遇难者表示	-9.40491
首先	-9.40518
公安部	-9.40608
事关	-9.40717
信息化	-9.4074
感动	-9.40867
健	-9.41056
国务院总理温家宝	-9.41342
政党	-9.41356
系	-9.41413
本台	-9.41605
作出重要批示	-9.41621
哪	-9.41638
朴	-9.41644
互利共赢	-9.41644
含	-9.41644
舟	-9.41644
正能量	-9.41644
增速	-9.41655
开幕式	-9.41665
精准扶贫	-9.41687
崇高	-9.41732
一件	-9.41896
权利	-9.42009
精心	-9.4218
电力	-9.42762
洋	-9.42845
解放	-9.42872
宗	-9.42968
纲	-9.42987
奇	-9.42991
雷	-9.42992
模范	-9.42994
治国理政	-9.42995
触	-9.42995
新春走基层	-9.42996
追究	-9.43002
因素	-9.4304
考核	-9.43102
非常	-9.4317
务实	-9.43217
享	-9.43324
▁胡锦涛在贺电中	-9.43468
落地	-9.4352
故	-9.44033
频	-9.44054
经过	-9.4424
鲜	-9.44287
筑	-9.44318
双边	-9.44357
料	-9.44359
餐	-9.44365
句	-9.44365
封	-9.44365
肯	-9.44365
落到实处	-9.44365
漠	-9.44365
仪式	-9.44369
抵	-9.44372
危险	-9.44376
武器	-9.4438
依托	-9.44382
援助	-9.44409
防止	-9.4442
气象	-9.44479
广大党员干部	-9.44498
理想	-9.44504
飞机	-9.44528
共建	-9.44676
南海	-9.44695
运动	-9.44719
自信	-9.45066
非法	-9.45141
不断增强	-9.45204
持	-9.45604
烈	-9.45616
监	-9.4567
录	-9.45716
据	-9.45737
训	-9.45745
党和政府	-9.45746
染	-9.4575
胡	-9.45754
蒙	-9.45754
▁人民日报将发表社论	-9.45754
刑	-9.45754
恐怖主义	-9.45754
新兴产业	-9.45755
一体化	-9.45757
舞台	-9.45769
取消	-9.4577
申请	-9.45772
涉及	-9.45827
使馆	-9.45838
青春	-9.45858
人大代表	-9.45916
议会	-9.45924
自我	-9.45945
扎实推进	-9.46049
海域	-9.46052
两党	-9.4619
随着	-9.46196
加深	-9.46229
办事	-9.4635
为主题	-9.46422
等方面	-9.46766
板	-9.47146
捐	-9.47162
侨	-9.47162
人民日报将刊发	-9.47162
俗	-9.47162
阵	-9.47162
顶	-9.47163
甚至	-9.47163
实现中华民族伟大复兴的中国梦	-9.47163
谱写	-9.47165
督促	-9.47166
重要作用	-9.47182
紧紧围绕	-9.47182
沿线	-9.47184
意志	-9.47259
古巴	-9.4727
患者	-9.47271
勇于	-9.47367
银	-9.47599
生机	-9.47921
新时期	-9.48205
更高	-9.48225
人受伤	-9.48338
惠民	-9.48405
这位	-9.48451
申	-9.48573
岁	-9.48591
发来贺信	-9.48591
珠	-9.48591
乌	-9.48591
什么样的	-9.48593
近年来	-9.48593
联邦	-9.48607
汇聚	-9.48614
趋势	-9.48615
武警	-9.48616
遇难	-9.48623
普京	-9.4864
至少	-9.48678
率先	-9.48685
深厚	-9.48686
周边	-9.48701
受灾群众	-9.48729
沙特	-9.48739
战士	-9.48753
独特	-9.48769
不断深化	-9.488
组建	-9.48892
第一次	-9.48932
一带一路建设	-9.49009
派出	-9.49734
迎	-9.49809
国务院办公厅	-9.49922
曾	-9.49986
贺	-9.50008
练	-9.50032
仗	-9.5004
捕	-9.5004
迈上新台阶	-9.5004
高举中国特色社会主义伟大旗帜	-9.5004
开辟	-9.5005
玉树	-9.50051
夺取	-9.50064
行政审批	-9.50069
沿海	-9.50074
迎接	-9.50093
专门	-9.50099
初步	-9.501
清单	-9.50179
网站	-9.50187
经贸合作	-9.5028
办公	-9.50342
解决问题	-9.50374
共同利益	-9.50447
新发展理念	-9.50528
水利	-9.5076
党组	-9.508
扩	-9.51073
全国人民	-9.5119
草	-9.51441
攻坚	-9.51443
巡	-9.51489
翻	-9.51511
肉	-9.51511
毁	-9.51511
豪	-9.51511
顿	-9.51511
尖	-9.51511
获悉	-9.51516
印尼	-9.51536
战略伙伴关系	-9.51552
亚太	-9.51582
强劲	-9.51604
实现中华民族伟大复兴	-9.51607
背后	-9.51627
互动	-9.5177
针对性	-9.51824
贫困地区	-9.51869
资产	-9.52078
留下	-9.52278
发动	-9.52558
俄方	-9.5266
从严	-9.52728
技	-9.52898
裁	-9.52942
艺	-9.52947
习近平新时代中国特色社会主义思想	-9.52953
乘	-9.52985
伴	-9.52997
余	-9.53003
唱	-9.53003
伸	-9.53003
圣	-9.53003
盘	-9.53003
驾	-9.53003
她	-9.53004
涉嫌	-9.53005
逐渐	-9.53007
监察	-9.5302
宝贵	-9.53021
怎样	-9.53022
停止	-9.53027
事迹	-9.53037
胡锦涛总书记	-9.53056
世纪	-9.53065
胡锦涛主席	-9.53073
惠及	-9.53102
愿望	-9.53139
高水平	-9.53167
数量	-9.53249
视频	-9.53283
▁四是	-9.53306
同志任	-9.53308
庭	-9.53387
工商	-9.53408
中国公民	-9.53416
岗位上	-9.53455
温家宝	-9.54192
署	-9.54367
标志	-9.54423
武	-9.54454
云	-9.54459
岗	-9.5446
夏	-9.54498
洁	-9.54513
▁中共中央总书记习近平主持会议	-9.54519
勒	-9.54519
张高丽	-9.54519
进行正式访问	-9.54519
废	-9.54519
亲属	-9.54596
北约	-9.54614
义务	-9.54631
▁只要	-9.54639
团队	-9.54794
战胜	-9.54847
先生	-9.54914
真实	-9.54981
法规	-9.55133
搭建	-9.55173
受灾	-9.55309
两名	-9.55504
办好	-9.5576
背	-9.55936
径	-9.55988
拍	-9.56057
魂	-9.56057
蹲	-9.56057
夏粮	-9.56064
依据	-9.5607
广阔	-9.56074
焦点	-9.56093
光荣	-9.56107
外贸	-9.56114
主张	-9.56242
老师	-9.56257
党章	-9.56316
主线	-9.56347
批评	-9.56515
困难群众	-9.56565
民族复兴	-9.56618
效率	-9.56618
这项	-9.56763
幅	-9.56861
位于	-9.56947
重要指示	-9.57251
全面推进	-9.57361
很多人	-9.57479
重大问题	-9.57501
划	-9.57537
埃	-9.57573
设施	-9.576
玉	-9.57608
具有重要意义	-9.57619
净	-9.57619
误	-9.57619
铸	-9.57619
长治久安	-9.57619
孩子们	-9.5762
燃	-9.5762
知识产权	-9.5762
帮扶	-9.57623
轨道	-9.57648
▁这也是	-9.57653
扶贫开发	-9.57691
观察	-9.57704
预期	-9.57734
入手	-9.57864
文化体制改革	-9.57946
各个	-9.58282
及其	-9.58401
完全	-9.58463
高温	-9.58584
本地区	-9.5869
验	-9.59045
夺	-9.59181
迫	-9.59189
梁	-9.59196
伙	-9.59199
卷	-9.59202
掌握	-9.59207
意味着	-9.59207
拔	-9.59207
合作共赢	-9.59207
表彰	-9.59208
倡导	-9.5921
榜样	-9.59212
国民经济	-9.5923
包容	-9.59237
缓解	-9.59243
平衡	-9.59294
发展中国家	-9.59326
改善民生	-9.59406
高度关注	-9.5942
官员	-9.59427
家乡	-9.59437
党的十八大精神	-9.59444
化解	-9.59644
前往	-9.59675
进一步深化	-9.59847
平等	-9.5987
面积	-9.60008
各方面	-9.60043
明年	-9.60451
衡	-9.60731
跃	-9.60802
犯	-9.6081
全军和武警部队	-9.6082
倾	-9.6082
操	-9.6082
秘	-9.6082
穆	-9.6082
为契机	-9.6082
籍	-9.6082
宁夏	-9.60835
思维	-9.60858
设计	-9.60863
小麦	-9.60884
响应	-9.60888
沿着	-9.60889
运营	-9.60903
更加注重	-9.60918
审查	-9.60929
春晚	-9.60931
中央政治局	-9.6102
出席会议	-9.61031
群体	-9.61034
愿意	-9.61036
媒体报道	-9.61038
证实	-9.61134
农业农村	-9.61273
应当	-9.61362
必要	-9.61576
海军	-9.61801
确认	-9.61809
应用	-9.61949
今天举行	-9.62192
伤亡	-9.62411
赶	-9.62448
煤	-9.62459
迪	-9.62459
宫	-9.62459
柱	-9.62459
表示热烈祝贺	-9.62459
新篇章	-9.62459
新华社	-9.6246
指明了	-9.6246
新动能	-9.62462
肩负	-9.62468
遵守	-9.62479
蓝图	-9.62494
人员伤亡	-9.6252
关怀	-9.6254
印度	-9.62586
阳光	-9.62594
更高水平	-9.62624
财产	-9.62678
离开	-9.62682
越南	-9.62807
扎根	-9.62823
全国人大	-9.62853
那里	-9.62983
思想政治	-9.63017
西方	-9.63097
手机	-9.6312
南部	-9.63249
处置	-9.633
速度	-9.63464
词	-9.63674
注	-9.63894
显	-9.63901
这场	-9.63963
略	-9.64049
貌	-9.64062
贫	-9.64093
粮	-9.64096
丝绸之路	-9.64126
灯	-9.64126
木	-9.64126
症	-9.64126
小微企业	-9.64126
一定能够	-9.6413
脱贫致富	-9.64153
优良	-9.6416
友好合作关系	-9.64241
评论	-9.64289
整个	-9.64305
中央电视台	-9.64374
新格局	-9.64399
奥运	-9.64424
始终坚持	-9.64514
方共同努力	-9.64697
▁更是	-9.64994
作出了重要	-9.65176
电视台	-9.65632
识	-9.65673
候	-9.65696
崇	-9.65708
洲	-9.65747
休	-9.65808
驱	-9.6582
扫	-9.6582
哥	-9.6582
丝	-9.65821
逝	-9.65821
卡扎菲	-9.65821
牛	-9.65821
辆	-9.65821
峡	-9.65821
专栏	-9.65822
富裕	-9.65823
规划纲要	-9.65831
鼓舞	-9.65831
途径	-9.65834
春耕	-9.65848
▁文章说	-9.65852
那些	-9.65853
防控	-9.65874
城镇化	-9.65893
基层党组织	-9.65916
方便	-9.65935
获得感	-9.65977
高层	-9.66061
台风	-9.66197
指示	-9.66211
看病	-9.66301
共产党人	-9.6639
准确	-9.66504
推行	-9.6659
演出	-9.66625
壮大	-9.66626
挖	-9.67544
两学一做学习教育	-9.67545
欣	-9.67545
嫌疑人	-9.67545
扰	-9.67545
澳大利亚	-9.67545
泉	-9.67545
的重要组成	-9.67545
阻	-9.67545
蓬勃	-9.67545
被称为	-9.67547
政府工作报告	-9.67547
乃至	-9.67549
▁并且	-9.6757
提问	-9.67573
投票	-9.67578
复苏	-9.6759
底线	-9.67646
建立健全	-9.67659
根本利益	-9.67696
实惠	-9.67733
源头	-9.67758
高原	-9.6782
河北省	-9.67829
抓手	-9.67862
融	-9.67868
今天在北京	-9.68077
友好合作	-9.68132
百年	-9.68202
真诚	-9.68248
下降	-9.68327
作品	-9.68845
移	-9.69088
环	-9.69175
评价	-9.69219
镜	-9.69244
食品	-9.69258
▁下面请看	-9.69266
枚	-9.69299
▁新华社今天播发	-9.69299
荒	-9.69299
软	-9.69299
偿	-9.69299
阁	-9.69299
各族群众	-9.693
妥善	-9.69304
搬迁	-9.69305
著名	-9.69308
撤离	-9.69314
紧紧	-9.69325
期盼	-9.69327
指引	-9.6933
今晚	-9.69345
不断提升	-9.69381
公益	-9.69405
农产品	-9.69465
创建	-9.69511
结合起来	-9.69582
有关方面	-9.69606
预防	-9.7009
开局	-9.71015
忠	-9.71075
室	-9.71077
败	-9.71081
铺	-9.71085
公平正义	-9.71085
扣	-9.71085
曼	-9.71085
顽	-9.71085
谷	-9.71085
人民政协	-9.71085
群众路线	-9.71086
中宣部	-9.71087
嘱托	-9.71087
贷款	-9.71091
高层交往	-9.71101
空袭	-9.71104
谋划	-9.71106
抗旱	-9.71115
注意	-9.71128
警察	-9.7115
优质	-9.71156
专访	-9.71157
技能	-9.71168
列车	-9.7119
认识一位	-9.71204
红色	-9.71212
同样	-9.71384
可持续	-9.71435
先行	-9.71763
我军	-9.72202
职工	-9.72571
和平与发展	-9.7264
席	-9.72717
盟	-9.72818
损	-9.72856
社会主义现代化	-9.72893
辈	-9.72899
一定能	-9.72902
沈	-9.72903
罚	-9.72903
屋	-9.72903
杆	-9.72903
苗	-9.72903
主产区	-9.72904
煤炭	-9.72904
高质量发展	-9.72907
新一届	-9.72911
理想信念	-9.72914
赞赏	-9.72917
卓越	-9.72929
高度评价	-9.72931
祝愿	-9.72933
问责	-9.72936
各级党组织	-9.7295
返程	-9.72951
克服	-9.72951
建筑	-9.72962
药品	-9.72965
移动	-9.72979
书写	-9.72995
半岛	-9.73004
院士	-9.73034
取得更大	-9.73141
前列	-9.73155
付出	-9.73177
电话	-9.73188
国内外	-9.73215
超过	-9.73218
光明	-9.73294
焕发	-9.73649
些	-9.73946
全国人大常委会	-9.74158
温家宝总理	-9.74745
寄	-9.74755
拆	-9.74755
毕	-9.74755
袖	-9.74755
▁中共中央政治局常委李长春	-9.74755
合法权益	-9.74755
屏	-9.74755
祥	-9.74755
虚	-9.74755
青少年	-9.74755
当代中国	-9.74759
廉洁	-9.74762
违反	-9.74818
第二次	-9.74902
打破	-9.74912
有关各方	-9.74914
制约	-9.75014
顺应	-9.75023
两岸关系	-9.75047
的重要举措	-9.75079
业务	-9.75156
坚	-9.76342
障	-9.766
帮	-9.76605
套	-9.76627
闭	-9.76631
材	-9.76634
廉	-9.76635
渡	-9.76642
纵	-9.76642
舍	-9.76642
酒	-9.76642
井	-9.76642
块	-9.76642
诊	-9.76642
贸	-9.78424
亿	-9.7853
售	-9.78553
甘	-9.78563
坦	-9.78565
截	-9.78565
洛	-9.78565
穷	-9.78565
峰	-9.79103
何	-9.80418
辞	-9.80504
状	-9.80507
仲	-9.80525
似	-9.80525
驶	-9.80525
静	-9.80526
贾	-9.80526
觉	-9.82468
钢	-9.82512
攀	-9.82525
誓	-9.82525
旦	-9.82526
徐	-9.82526
抚	-9.82526
戒	-9.82526
丰	-9.84492
拼	-9.84565
杜	-9.84566
叶	-9.84566
饮	-9.84566
浩	-9.84566
漏	-9.84566
疏	-9.84566
荡	-9.84566
诗	-9.84566
竭	-9.84567
扎	-9.85985
幸	-9.86313
赏	-9.86634
右	-9.8665
尾	-9.8665
赵	-9.8665
凭	-9.8665
刺	-9.8665
敏	-9.8665
振	-9.88732
掉	-9.88777
乏	-9.88777
吴	-9.88777
档	-9.88777
滑	-9.88777
拜	-9.88777
旺	-9.88777
塑	-9.88778
羊	-9.88778
逐	-9.90915
阔	-9.90927
香	-9.90935
捷	-9.90942
般	-9.90951
晨	-9.90951
渔	-9.90951
赫	-9.90951
梅	-9.90951
隔	-9.90951
饭	-9.90951
役	-9.90952
祝	-9.92618
轻	-9.92992
妥	-9.93144
避	-9.93165
卢	-9.93173
裂	-9.93173
惊	-9.93174
揭	-9.93174
炼	-9.93174
纸	-9.93174
钟	-9.93174
拳	-9.93174
辩	-9.93174
雾	-9.93174
统	-9.94955
确	-9.95102
消	-9.95332
答	-9.95373
谢	-9.95383
凡	-9.95413
撤	-9.95427
刀	-9.95446
码	-9.95446
饱	-9.95446
侧	-9.95446
序	-9.97398
宪	-9.97667
召	-9.97667
继	-9.97676
遵	-9.97742
雄	-9.97744
摄	-9.97772
奏	-9.97772
械	-9.97772
泄	-9.97772
租	-9.97772
衔	-9.97772
郑	-9.97772
姆	-9.97772
逃	-9.97772
懂	-9.97772
储	-9.97772
谨	-9.97772
但	-9.98965
迹	-10.0006
挑	-10.0009
慰	-10.0014
鉴	-10.0014
横	-10.0015
涌	-10.0015
壁	-10.0015
怕	-10.0015
胆	-10.0015
询	-10.0015
鱼	-10.0015
俭	-10.0015
欠	-10.0015
闯	-10.0015
剩	-10.0015
毅	-10.0015
拥	-10.0223
耕	-10.0239
币	-10.0258
渐	-10.0259
笔	-10.0259
嘉	-10.0259
墙	-10.0259
熊	-10.0259
详	-10.0259
丑	-10.0259
帕	-10.0259
麦	-10.0499
济	-10.0504
谣	-10.0507
距	-10.0507
污	-10.0508
甸	-10.0509
伦	-10.0509
耀	-10.0509
跳	-10.0509
陷	-10.0509
棚	-10.0509
沃	-10.0509
磨	-10.0509
轨	-10.0761
龄	-10.0766
衣	-10.0766
闹	-10.0766
拖	-10.0766
碰	-10.0766
壤	-10.0766
旋	-10.0766
秦	-10.0766
莱	-10.0766
敌	-10.0766
卓	-10.1025
诺	-10.1026
盖	-10.1029
吧	-10.1029
宾	-10.1029
泽	-10.1029
笑	-10.1029
薄	-10.1029
毛	-10.1029
纯	-10.1029
艘	-10.1029
厦	-10.1029
滞	-10.1029
盐	-10.1029
够	-10.1154
夕	-10.123
易	-10.129
舞	-10.1294
扶	-10.1297
杂	-10.1297
弟	-10.1299
替	-10.1299
婚	-10.1299
幼	-10.1299
莫	-10.1299
菲	-10.1299
炮	-10.1299
锁	-10.1299
鸣	-10.1299
抽	-10.1299
腾	-10.1299
烟	-10.1299
癌	-10.1299
速	-10.1529
始	-10.1568
择	-10.1573
搬	-10.1576
腐	-10.1576
介	-10.1577
徒	-10.1577
祭	-10.1577
薪	-10.1577
姿	-10.1577
戴	-10.1577
芬	-10.1577
喝	-10.1577
堡	-10.1577
描	-10.1577
殷	-10.1577
绪	-10.1577
逼	-10.1577
府	-10.1857
亡	-10.1859
踪	-10.1859
订	-10.1861
奉	-10.1861
勃	-10.1862
仁	-10.1862
洗	-10.1862
迟	-10.1862
闲	-10.1862
圈	-10.1863
坡	-10.1863
滴	-10.1863
烂	-10.1863
稿	-10.1863
麻	-10.1863
床	-10.1863
玩	-10.1863
瓶	-10.1863
迷	-10.1863
尊	-10.2142
履	-10.2146
凯	-10.2157
侦	-10.2157
悠	-10.2157
泥	-10.2157
塌	-10.2157
恰	-10.2157
晋	-10.2157
什	-10.2157
埋	-10.2157
挺	-10.2157
钉	-10.2157
牙	-10.2157
虎	-10.2157
冻	-10.2157
搭	-10.2329
央	-10.24
斗	-10.2448
锋	-10.2455
隐	-10.2459
孤	-10.246
锦	-10.246
剑	-10.246
摸	-10.246
滨	-10.246
胸	-10.246
颗	-10.246
催	-10.246
堵	-10.246
御	-10.246
鸟	-10.246
冒	-10.246
脏	-10.246
霾	-10.246
淡	-10.246
沿	-10.2736
究	-10.2753
胞	-10.2759
缅	-10.2772
尤	-10.2772
郭	-10.2772
左	-10.2772
芦	-10.2772
摘	-10.2772
烧	-10.2772
冠	-10.2772
惯	-10.2772
歉	-10.2772
诸	-10.2772
暗	-10.2772
桑	-10.2772
猛	-10.2772
勉	-10.2772
耗	-10.2772
遭	-10.3005
杰	-10.308
袭	-10.3089
沟	-10.3089
盼	-10.309
债	-10.3091
宇	-10.3095
罕	-10.3095
晓	-10.3095
伏	-10.3095
缘	-10.3095
芳	-10.3095
丧	-10.3095
泳	-10.3095
湿	-10.3095
粉	-10.3095
昂	-10.3095
艇	-10.3428
宴	-10.3428
廊	-10.3428
骗	-10.3428
尺	-10.3428
岭	-10.3428
抱	-10.3428
挡	-10.3428
砖	-10.3428
赤	-10.3428
轰	-10.3428
揽	-10.3428
汗	-10.3428
玛	-10.3428
肝	-10.3428
湾	-10.377
阅	-10.377
炸	-10.3771
佛	-10.3773
棉	-10.3773
凉	-10.3773
堪	-10.3773
姐	-10.3773
悟	-10.3773
愈	-10.3773
拟	-10.3773
摩	-10.3773
勋	-10.3773
啃	-10.3773
奢	-10.3773
杯	-10.3773
贝	-10.3773
凶	-10.3773
慢	-10.3773
桌	-10.3773
册	-10.3773
慎	-10.3773
黎	-10.4126
铭	-10.4128
秀	-10.4129
吹	-10.413
竟	-10.413
耶	-10.413
霍	-10.413
坎	-10.413
甲	-10.413
皮	-10.413
馨	-10.413
兑	-10.413
肥	-10.413
锐	-10.413
阴	-10.413
雅	-10.413
唐	-10.413
朱	-10.413
泊	-10.413
稻	-10.413
祖	-10.4431
童	-10.4498
添	-10.4498
榜	-10.4499
秉	-10.45
寨	-10.45
洞	-10.45
凤	-10.45
盲	-10.45
荷	-10.45
俞	-10.45
篮	-10.45
脸	-10.45
辅	-10.45
锤	-10.45
孔	-10.45
漫	-10.45
番	-10.45
铜	-10.45
孝	-10.45
撒	-10.45
淮	-10.45
综	-10.4804
付	-10.4824
津	-10.4874
督	-10.4878
邦	-10.4881
递	-10.4882
贷	-10.4884
帝	-10.4885
割	-10.4885
叙	-10.4885
汪	-10.4885
逢	-10.4885
孟	-10.4885
恒	-10.4885
末	-10.4885
滥	-10.4885
灿	-10.4885
碑	-10.4885
劫	-10.4885
孜	-10.4885
尝	-10.4885
曹	-10.4885
概	-10.4885
尘	-10.4885
缴	-10.4885
焦	-10.5273
呈	-10.5278
丁	-10.5285
蕴	-10.5285
巷	-10.5285
混	-10.5285
渝	-10.5285
润	-10.5285
爸	-10.5285
衰	-10.5285
趣	-10.5285
炎	-10.5285
硕	-10.5285
逆	-10.5285
馈	-10.5285
扑	-10.5285
挽	-10.5285
赔	-10.5285
牢	-10.5659
己	-10.5691
希	-10.5699
迅	-10.5701
桂	-10.5702
敲	-10.5702
佩	-10.5702
奶	-10.5702
押	-10.5702
棋	-10.5702
际	-10.598
革	-10.6129
肩	-10.6134
仓	-10.6136
咱	-10.6136
啸	-10.6136
贤	-10.6136
傲	-10.6136
溢	-10.6136
趟	-10.6136
掀	-10.6136
绳	-10.6137
聘	-10.6137
虫	-10.6137
遍	-10.6589
悉	-10.6589
姜	-10.6591
撞	-10.6591
竹	-10.6591
俊	-10.6591
腿	-10.6591
宋	-10.6591
悔	-10.6591
枯	-10.6591
祸	-10.6591
账	-10.6591
郊	-10.6591
丢	-10.6591
填	-10.6591
浦	-10.6591
舌	-10.6591
酵	-10.6591
靖	-10.6591
弥	-10.6591
遥	-10.6591
阮	-10.6591
鸡	-10.6591
贪	-10.6591
织	-10.7061
映	-10.7063
凝	-10.7065
坏	-10.7066
彻	-10.7066
犹	-10.7067
翔	-10.7067
橙	-10.7067
莹	-10.7067
刹	-10.7067
茫	-10.7067
勾	-10.7067
岩	-10.7067
晒	-10.7067
脊	-10.7067
凌	-10.7067
缔	-10.7067
耳	-10.7067
舱	-10.7067
捞	-10.7067
忽	-10.7067
皇	-10.7067
昔	-10.7067
努	-10.7555
弃	-10.7563
劣	-10.7566
覆	-10.7567
腊	-10.7567
枝	-10.7567
跌	-10.7567
淘	-10.7567
粒	-10.7567
舒	-10.7567
稀	-10.7567
乙	-10.7567
傅	-10.7567
墓	-10.7567
柴	-10.7567
殖	-10.7567
潘	-10.7567
烦	-10.7567
笼	-10.7567
聊	-10.7567
蛋	-10.7567
吕	-10.7567
孕	-10.7567
擦	-10.7567
旁	-10.7567
滋	-10.7567
弄	-10.7567
灭	-10.7567
寿	-10.7567
玲	-10.7567
帅	-10.7567
钻	-10.7567
针	-10.8049
唯	-10.8057
熟	-10.8087
措	-10.8089
董	-10.8093
堆	-10.8094
湄	-10.8094
赣	-10.8094
摇	-10.8094
绵	-10.8094
妻	-10.8094
液	-10.8094
翅	-10.8094
券	-10.8094
坝	-10.8094
屡	-10.8094
惨	-10.8094
扮	-10.8094
挪	-10.8094
盯	-10.8094
棒	-10.8094
猎	-10.8094
猪	-10.8094
嗯	-10.8094
爬	-10.8094
睡	-10.8094
邓	-10.8094
剂	-10.8094
燕	-10.8094
勘	-10.8094
肠	-10.8094
窗	-10.8645
敦	-10.8648
炉	-10.8649
佐	-10.8649
婴	-10.8649
亏	-10.8649
刷	-10.8649
巧	-10.8649
栋	-10.8649
盈	-10.8649
宿	-10.8649
惑	-10.8649
沪	-10.8649
闪	-10.8649
魄	-10.8649
悬	-10.8649
箱	-10.8649
艾	-10.8649
址	-10.8649
暑	-10.8649
焕	-10.8995
析	-10.9232
携	-10.9232
络	-10.9233
培	-10.9234
泛	-10.9235
默	-10.9237
韦	-10.9237
晶	-10.9237
屈	-10.9237
魔	-10.9237
愁	-10.9237
愤	-10.9237
汰	-10.9237
盾	-10.9237
陶	-10.9237
伪	-10.9237
函	-10.9237
憾	-10.9237
池	-10.9237
艳	-10.9237
寺	-10.9237
慈	-10.9237
猫	-10.9237
颜	-10.9237
削	-10.9237
崖	-10.9237
灰	-10.9237
熙	-10.9237
袁	-10.9237
堰	-10.9237
莉	-10.9237
挥	-10.985
倡	-10.9858
狠	-10.9859
仪	-10.9861
碍	-10.9862
悼	-10.9862
兹	-10.9862
崔	-10.9862
怒	-10.9862
沂	-10.9862
妹	-10.9862
帆	-10.9862
枫	-10.9862
翼	-10.9862
呃	-10.9862
摊	-10.9862
澜	-10.9862
祈	-10.9862
赚	-10.9862
踩	-10.9862
垒	-10.9862
暨	-10.9862
秒	-10.9862
腹	-10.9862
页	-10.9862
鼻	-10.9862
偷	-10.9862
屠	-10.9862
帐	-10.9862
愧	-10.9862
昭	-10.9862
洒	-10.9862
渗	-10.9862
碎	-10.9862
逛	-10.9862
氧	-10.9862
蔚	-10.9862
驳	-10.9862
拘	-10.9862
酿	-10.9862
钦	-10.9862
且	-11.0514
朗	-11.0528
挚	-11.0528
陌	-11.0529
滚	-11.0529
禽	-11.0529
飘	-11.0529
涛	-11.0529
涝	-11.0529
铲	-11.0529
摔	-11.0529
梯	-11.0529
肺	-11.0529
茂	-11.0529
蓄	-11.0529
蛟	-11.0529
堤	-11.0529
戈	-11.0529
拨	-11.0529
柬	-11.0529
茶	-11.0529
霞	-11.0529
骚	-11.0529
偶	-11.0529
拦	-11.0529
缝	-11.0529
译	-11.0529
郁	-11.0529
叠	-11.0529
骑	-11.0529
乳	-11.0529
况	-11.1233
汽	-11.1239
碳	-11.1241
估	-11.1241
绍	-11.1243
粗	-11.1243
串	-11.1243
卿	-11.1243
朵	-11.1243
绑	-11.1243
腔	-11.1243
垮	-11.1243
帽	-11.1243
扛	-11.1243
糊	-11.1243
娘	-11.1243
盗	-11.1243
肖	-11.1243
腰	-11.1243
靓	-11.1243
弊	-11.1243
葬	-11.1243
遣	-11.1243
酷	-11.1243
锡	-11.1243
剪	-11.1243
插	-11.1243
浮	-11.1243
饼	-11.1243
聪	-11.1243
冈	-11.1243
肃	-11.2008
姓	-11.201
惜	-11.2012
畜	-11.2012
歇	-11.2012
狂	-11.2012
陵	-11.2012
亩	-11.2012
恋	-11.2012
湘	-11.2012
蒋	-11.2012
焰	-11.2012
蒂	-11.2012
寸	-11.2012
泪	-11.2012
惧	-11.2013
撰	-11.2013
殉	-11.2013
渴	-11.2013
溪	-11.2013
葡	-11.2013
叹	-11.2013
巢	-11.2013
炳	-11.2013
驰	-11.2013
骤	-11.2013
冯	-11.2013
妨	-11.2013
庙	-11.2013
昆	-11.2013
欲	-11.2013
豆	-11.2013
蹄	-11.2013
肆	-11.2013
兆	-11.2013
怨	-11.2013
坛	-11.2842
谱	-11.2844
掌	-11.2846
挨	-11.2846
稍	-11.2846
邹	-11.2846
廖	-11.2846
俩	-11.2846
呀	-11.2846
菌	-11.2846
邮	-11.2846
劝	-11.2846
撼	-11.2846
斥	-11.2846
淀	-11.2846
渎	-11.2846
筋	-11.2846
哨	-11.2846
喷	-11.2846
忍	-11.2846
灌	-11.2846
瓜	-11.2846
甜	-11.2846
窝	-11.2846
胶	-11.2846
酬	-11.2846
颖	-11.2846
兜	-11.2846
沧	-11.2846
粹	-11.2846
奴	-11.2846
旭	-11.2846
耐	-11.2846
钩	-11.2846
吐	-11.2846
碗	-11.2846
绣	-11.2846
虐	-11.2846
琳	-11.2846
符	-11.3751
虑	-11.3753
括	-11.3754
绕	-11.3754
慧	-11.3754
循	-11.3754
哀	-11.3755
愚	-11.3755
琐	-11.3755
豫	-11.3755
戚	-11.3755
抑	-11.3755
柔	-11.3755
伞	-11.3755
肇	-11.3755
僚	-11.3755
囊	-11.3755
抛	-11.3755
潭	-11.3755
焊	-11.3755
猴	-11.3755
萌	-11.3755
君	-11.3755
砸	-11.3755
礁	-11.3755
嫁	-11.3755
挫	-11.3755
皆	-11.3755
鹏	-11.3755
桃	-11.3755
仰	-11.4748
杭	-11.4751
虽	-11.4752
撑	-11.4752
览	-11.4753
辽	-11.4754
搏	-11.4754
缆	-11.4755
咨	-11.4755
藤	-11.4755
靡	-11.4755
颂	-11.4755
刃	-11.4755
呆	-11.4755
坪	-11.4755
姨	-11.4755
抬	-11.4755
旬	-11.4755
猜	-11.4755
瑶	-11.4755
疲	-11.4755
膀	-11.4755
芒	-11.4755
郎	-11.4755
卸	-11.4755
咬	-11.4755
彭	-11.4755
晴	-11.4755
睹	-11.4755
谦	-11.4755
辨	-11.4755
仿	-11.4755
唁	-11.4755
塘	-11.4755
挤	-11.4755
曙	-11.4755
瘤	-11.4755
芯	-11.4755
畔	-11.4755
眠	-11.4755
酸	-11.4755
阜	-11.4755
吾	-11.4755
罩	-11.4755
虹	-11.4755
歧	-11.5773
握	-11.584
辟	-11.5858
若	-11.5861
渠	-11.5861
乃	-11.5864
贡	-11.5865
蓬	-11.5866
辰	-11.5866
邪	-11.5866
鹤	-11.5866
柏	-11.5866
岳	-11.5866
雁	-11.5866
昼	-11.5866
浇	-11.5866
瑜	-11.5866
罐	-11.5866
谜	-11.5866
辣	-11.5866
辱	-11.5866
亭	-11.5866
兔	-11.5866
斤	-11.5866
椅	-11.5866
氏	-11.5866
绎	-11.5866
茬	-11.5866
遂	-11.5866
澎	-11.5866
玻	-11.5866
盆	-11.5866
蛮	-11.5866
邵	-11.5866
闸	-11.5866
霸	-11.5866
髓	-11.5866
丘	-11.5866
乔	-11.5866
夷	-11.5866
娜	-11.5866
睛	-11.5866
俱	-11.5866
怪	-11.5866
慌	-11.5866
栖	-11.5866
闽	-11.5866
尸	-11.5866
亥	-11.5866
萍	-11.5866
箭	-11.7112
束	-11.7112
恢	-11.7114
涅	-11.7116
漂	-11.7116
羽	-11.7116
疮	-11.7116
仔	-11.7116
蔡	-11.7116
弗	-11.7116
挣	-11.7116
棱	-11.7116
浅	-11.7116
筛	-11.7116
卜	-11.7116
厄	-11.7116
墨	-11.7116
宛	-11.7116
忌	-11.7116
斧	-11.7116
榆	-11.7116
滩	-11.7116
膜	-11.7116
赌	-11.7116
钙	-11.7116
嘴	-11.7116
崩	-11.7116
斐	-11.7116
柳	-11.7116
歪	-11.7116
溜	-11.7116
荆	-11.7116
蒸	-11.7116
醉	-11.7116
侠	-11.7116
剿	-11.7116
喊	-11.7116
嘎	-11.7116
寂	-11.7116
弦	-11.7116
杖	-11.7116
眉	-11.7116
瞒	-11.7116
肚	-11.7116
谅	-11.7116
趁	-11.7116
鑫	-11.7116
铀	-11.7116
吊	-11.7116
捧	-11.7116
斌	-11.7116
沾	-11.7116
浴	-11.7116
韵	-11.7116
鸿	-11.7116
黔	-11.7116
仙	-11.7116
砍	-11.7116
丛	-11.7116
慕	-11.7116
胎	-11.7116
疼	-11.7116
萎	-11.7116
欺	-11.7116
朋	-11.8431
裕	-11.8542
拒	-11.8543
嘱	-11.8543
豁	-11.8545
茨	-11.8545
揣	-11.8545
瞰	-11.8545
陇	-11.8545
夹	-11.8545
挠	-11.8545
磁	-11.8545
裹	-11.8545
贬	-11.8545
燥	-11.8545
贩	-11.8545
株	-11.8545
汤	-11.8545
溯	-11.8545
炙	-11.8545
琴	-11.8545
臭	-11.8545
芝	-11.8545
讳	-11.8545
鞭	-11.8545
募	-11.8545
琼	-11.8545
皖	-11.8545
缉	-11.8545
苍	-11.8545
褒	-11.8545
诫	-11.8545
勿	-11.8545
吨	-11.8545
屯	-11.8545
薛	-11.8545
襄	-11.8545
逞	-11.8545
魏	-11.8545
哭	-11.8545
啥	-11.8545
橘	-11.8545
唉	-11.8545
埔	-11.8545
拧	-11.8545
掏	-11.8545
琪	-11.8545
臂	-11.8545
螺	-11.8545
哲	-11.8545
妄	-11.8545
娅	-11.8545
蕉	-11.8545
吞	-11.8545
姚	-11.8545
擅	-11.8545
璧	-11.8545
叔	-11.8545
壳	-11.8545
抹	-11.8545
闫	-11.8545
鼠	-11.8545
乒	-11.8545
彰	-12.0189
著	-12.0202
舆	-12.0207
栏	-12.0208
嫌	-12.021
痴	-12.0211
浸	-12.0211
呗	-12.0211
龚	-12.0211
傍	-12.0211
坤	-12.0211
硅	-12.0211
诵	-12.0211
躲	-12.0211
帖	-12.0211
纺	-12.0211
蹊	-12.0211
轧	-12.0211
鞋	-12.0211
俘	-12.0211
喂	-12.0211
夸	-12.0211
彬	-12.0211
溺	-12.0211
澄	-12.0211
眷	-12.0211
胀	-12.0211
躁	-12.0211
叮	-12.0211
昏	-12.0211
棘	-12.0211
淑	-12.0211
狮	-12.0211
珊	-12.0211
粥	-12.0211
耻	-12.0211
芽	-12.0211
蜕	-12.0211
诱	-12.0211
铃	-12.0211
喻	-12.0211
浆	-12.0211
